<?php

return [
    [
        'id' => 0,
        'title' => 'Первая новость',
        'text' => 'Содержание первой новости',
        'image' => ''
    ],
    [
        'id' => 1,
        'title' => 'Вторая новость',
        'text' => 'Содержание второй новости',
        'image' => ''
    ],
    [
        'id' => 2,
        'title' => 'Третья новость',
        'text' => 'Содержание третьей новости',
        'image' => ''
    ],
    [
        'id' => 3,
        'title' => 'Четвертая новость',
        'text' => 'Содержание четвертой новости',
        'image' => ''
    ],
];